{
    "vragenlijst": [
      {"question":"Vraag: 1. Ik droom ervan zo goed te zijn in wat ik doe dat er voortdurend om mijn deskundige advies wordt gevraagd?"},
      {"question":"Vraag: 2. Ik heb de meeste voldoening in mijn werk wanneer ik de inspanningen van anderen heb kunnen verenigen en managen."},
      {"question":"Vraag: 3. Ik droom ervan een loopbaan te hebben waarin ik vrij ben een taak op mijn eigen manier en volgens mijn eigen schema uit te voeren."},
      {"question":"Vraag: 4. Ik vind zekerheid en stabiliteit belangrijker van vrijheid en autonomie."},
      {"question":"Vraag: 5. Ik ben altijd op zoek naar ideeën waardoor ik mijn eigen bedrijf zou kunnen beginnen."},
      {"question":"Vraag: 6. Alleen als ik het gevoel heb een daadwerkelijke bijdrage geleverd te hebben aan het maatschappelijke welzijn, voel ik mij geslaagd in mijn loopbaan."},
      {"question":"Vraag: 7. Ik droom van een loopbaan waarin ik problemen kan oplossen of zeer uitdagende situaties het hoofd kan bieden."},
      {"question":"Vraag: 8. Ik zou nog eerder weggaan bij het bedrijf waar ik werk dan een baan accepteren die het mij onmogelijk maakt persoonlijke en gezinstaken na te streven."},
      {"question":"Vraag: 9. Ik voel mij alleen geslaagd in mijn loopbaan als ik mijn technische of functionele vaardigheden tot een zeer hoog competentieniveau kan ontwikkelen."},
      {"question":"Vraag: 10. Ik droom ervan aan het hoofd te staan van een complexe organisatie en beslissingen te nemen die veel mensen beïnvloeden."},
      {"question":"Vraag: 11. Ik heb de meeste voldoening van mijn werk wanneer ik volledig vrij ben in het bepalen van mijn eigen taken, schema’s en procedures."},
      {"question":"Vraag: 12. Ik zou nog eerder weggaan bij het bedrijf waar ik werk dan een taak te accepteren die mijn zekerheid in de organisatie in gevaar zou brengen."},
      {"question":"Vraag: 13. Ik vind het opbouwen van mijn eigen bedrijf belangrijker dan het bereiken van een hoge managementpositie in de organisatie van iemand anders."},
      {"question":"Vraag: 14. Ik heb de meeste voldoening van mijn werk wanneer ik mijn talenten in dienst van anderen heb kunnen gebruiken."},
      {"question":"Vraag: 15. Ik voel me alleen geslaagd in mijn loopbaan als ik te maken heb met zeer moeilijke uitdagingen en deze het hoofd kan bieden."},
      {"question":"Vraag: 16. Ik droom van een loopbaan waarin ik mijn persoonlijke, gezins-en arbeidsbehoeften kan verenigen."},
      {"question":"Vraag: 17. Ik vind het aantrekkelijker een hogere functionele manager op mijn competentieterrein te worden dan een algemeen manager."},
      {"question":"Vraag: 18. Ik voel me alleen geslaagd in mijn loopbaan als ik algemeen manager in een organisatie word."},
      {"question":"Vraag: 19. Ik voel me alleen geslaagd in mijn loopbaan als ik volledige autonomie en vrijheid verwerf."},
      {"question":"Vraag: 20. Ik zoek een baan in een organisatie die mij een gevoel van zekerheid en stabiliteit geeft."},
      {"question":"Vraag: 21. Ik heb de meeste voldoening van mijn werk wanneer ik iets heb kunnen opbouwen wat volledig het resultaat is van mijn eigen ideeën en inspanningen."},
      {"question":"Vraag: 22. Ik vind het belangrijker mijn vaardigheden te gebruiken om de wereld aantrekkelijker te maken om in te wonen en te werken dan een hoge managementpositie te bereiken."},
      {"question":"Vraag: 23. Ik heb de meeste voldoening van mijn werk wanneer ik ogenschijnlijk onoplosbare problemen heb opgelost of ogenschijnlijk onmogelijke tegenslagen heb overwonnen."},
      {"question":"Vraag: 24. Ik voel me alleen geslaagd in mijn leven als ik mijn persoonlijke-, gezins-en loopbaaneisen met elkaar in evenwicht kan brengen."},
      {"question":"Vraag: 25. Ik zou nog eerder weggaan bij het bedrijf waar ik werk dan een taakroulatie te accepteren waardoor ik mijn competentieterrein zou moeten verlaten."},
      {"question":"Vraag: 26. Ik vind het aantrekkelijker algemeen manager te worden dan een hogere functionele manager op mijn huidige competentieterrein."},
      {"question":"Vraag: 27. Een taak op mijn eigen manier doen, vrij van regels en beperkingen, vind ik belangrijker dan zekerheid."},
      {"question":"Vraag: 28. Ik heb de meeste voldoening van mijn werk wanneer ik weet dat ik volledige financiële zekerheid heb en zeker ben van mijn baan."},
      {"question":"Vraag: 29. Ik voel me alleen geslaagd in mijn loopbaan als het me gelukt is iets te creëren of op te bouwen wat volledig mijn eigen product of idee is."},
      {"question":"Vraag: 30. Ik droom van een loopbaan die daadwerkelijk een bijdrage levert aan de mensheid en de maatschappij."},
      {"question":"Vraag: 31. Ik zoek naar kansen op het werk die in sterke mate een uitdaging vormen voor mijn probleemoplossende en/of prestatiegerichte vaardigheden."},
      {"question":"Vraag: 32. Ik vind het belangrijker de eisen van mijn persoonlijke en beroepsleven met elkaar in evenwicht te brengen dan een hoge managementpositie te bereiken."},
      {"question":"Vraag: 33. Ik heb de meeste voldoening van mijn werk wanneer ik mijn speciale vaardigheden en talenten kan gebruiken."},
      {"question":"Vraag: 34. Ik zou nog eerder weggaan bij het bedrijf waar ik werk dan een baan te accepteren waardoor ik van het algemeen-managementspoor zou afdwalen."},
      {"question":"Vraag: 35. Ik zou nog eerder weggaan bij het bedrijf waar ik werk dan een baan te accepteren waardoor mijn autonomie en vrijheid zouden verminderen."},
      {"question":"Vraag: 36. Ik droom van een loopbaan waarin ik een gevoel van zekerheid en stabiliteit ervaar."},
      {"question":"Vraag: 37. Ik droom ervan mijn eigen bedrijf te beginnen en op te bouwen."},
      {"question":"Vraag: 38. Ik zou nog eerder weggaan bij het bedrijf waar ik werk dan een taak te accepteren waardoor ik anderen minder goed van dienst zou kunnen zijn."},
      {"question":"Vraag: 39. Ik vind het belangrijker aan vrijwel onoplosbare problemen te werken dan een hoge managementpositie te bereiken."},
      {"question":"Vraag: 40. Ik heb altijd gezocht naar werk dat zo mijn mogelijk invloed heeft op mijn persoonlijke of gezinszaken."}
    ]
}